brew "fx"
brew "git"
brew "go"
brew "jq"
brew "opam"
brew "shellcheck"
brew "stow"
brew "vim"

cask "1password"
cask "alfred"
cask "daisydisk"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "jetbrains-toolbox"
cask "obsidian"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "textual"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
